{
    "back": "Back",
    "onboardingStep1Title": "Understand your impact",
    "onboardingStep1Description": "See how your activities impact planet, animals & more.",
    "onboardingStep2Title": "Take action to reduce impact",
    "onboardingStep2Description": "Taking small steps, everyday, are cornerstone to drive big changes for the future.",
    "onboardingAction": "GET STARTED",
    "welcomeTitle": "Hello there,",
    "welcomeDescription": "Thank you for downloading Warmd and taking the first step to making our future generations safer.\n\n\nBefore you get started, we’ll ask you few questions to create personalized recommendations. Are you ready?",
    "welcomeAction": "LET'S GO",
    "countrySelectionTitle": "COUNTRY",
    "countrySelectionQuestion": "Which country do you reside in?",
    "countrySelectionExplanation": "This information allows us to correctly compute your carbon footprint.",
    "countrySelectionSearchHint": "Search a country",
    "countrySelectionNotFound": "We didn't recognize that country, please try to write it in the country official language or select it in the list.",
    "continueAction": "CONTINUE",
    "continueActionExplanation": "You can always update the data later on.",
    "perWeek": "Per week.",
    "inUnit": "In {}.",
    "inUnitPerYear": "In {} per year.",
    "politicalAdvice": "Your own impact is insignificant compared to that of companies or governments, and for the moment their ecological policies are far from sufficient.\nTry to influence their decisions by voting, by writing to your representatives, by joigning a climate action group or via other means.\n\nIf there is one thing to do it is certainly this one.",
    "heatingFuelCriteriaTitle": "Your heating fuel/gas bill",
    "heatingFuelCriteriaAdvice": "Try to better insulate your home and avoid heating more than necessary (an adult sleep quality is best at 66°F/19°C). Smart controls can help you switching off the heating when you are outside.\n\nAlso prefer heating with heat pump, with carbon-free electricity or with wood from local and sustainable forests.",
    "electricityBillCriteriaTitle": "Your electricity bill",
    "cleanElectricityCriteriaTitle": "Percent of carbon-free electricity",
    "cleanElectricityCriteriaExplanation": "Including nuclear, wind, solar or hydraulic electricity.\n\nIf you don't know, you may be able to find some answers on (a https://www.electricitymap.org)ElectricityMap(/a).",
    "cleanElectricityCriteriaAdvice": "Choose your electricity provider to only pay for renewable or nuclear electricity.\n\nIf you cannot use more carbon-free electricity, then consider reducing your use of electric car or electric heater.",
    "utilitiesCategoryTitle": "Utilities",
    "flightsCriteriaTitle": "Hours spent in an airplane",
    "flightsCriteriaAdvice": "An airplane produces between 6x and 40x more greenhouse gas per passenger than a train.\n\nAsk yourself: do you really need these airplane trips? Consider having holidays in your own country and take the train.",
    "carCriteriaTitle": "Distance travelled with a gasoline/diesel car",
    "carCriteriaAdviceHigh": "You should reduce your car usage by moving house, adopting remote work or using the train/subway/bus for most of your transport.\n\nIf you can't do this and have access to carbon-free electricity, consider buying a small electric car (always avoid big or sport cars).",
    "carCriteriaAdviceLow": "You may further improve your car impact by learning eco-driving or by using train/subway/bus (don't buy an new car, its construction will pollutes more than using your current one).",
    "carConsumptionCriteriaTitle": "Your car's fuel consumption",
    "publicTransportCriteriaTitle": "Distance travelled in bus, train or subway",
    "publicTransportCriteriaAdvice": "Consider doing remote work to reduce your transport carbon footprint.",
    "travelCategoryTitle": "Transportation",
    "ruminantMeatCriteriaTitle": "Number of beef, lamb or mutton meal",
    "ruminantMeatCriteriaAdvice": "Ruminant meat production is (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)a major greenhouse gas emiter(/a) since it requires a large land use and emits methane, a powerful greenhouse gas. It emits more than 4 times more greenhouse gas than chicken production and at least 10 times more than most fruit and vegetable production, even if we add transport cost to bring them from distant countries.\n\nAdults don't need more than 3 meat meals per week (slightly more for kids). You should not exceed that number and should consider buying chicken instead or even becoming vegetarian.",
    "nonRuminantMeatCriteriaTitle": "Number of pig, chicken, fish or egg meal",
    "nonRuminantMeatCriteriaAdvice": "Although less polluting than ruminant meat production, non-ruminant meat production still emits (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)at least 4 times more(/a) greenhouse gas than most fruit and vegetable production.\n\nAdults don't need more than 3 meat meals per week (slightly more for kids). You should not exceed that number and could even consider becoming vegetarian.",
    "cheeseCriteriaTitle": "Number of cheese portion",
    "cheeseCriteriaAdvice": "If you want or need dairy product, you can take milk or yogurt instead, which are 5 to 8 times less polluting than cheese.",
    "snacksCriteriaTitle": "Number of snacks, drinks or other highly transformed foods",
    "snacksCriteriaAdvice": "Prefer fruits and vegetables over snacks, chocolate or transformed foods. Also prefer water or home-made drinks over sodas or store-bought juices.",
    "overweightCriteriaTitle": "Overweight and obesity",
    "overweightCriteriaLabel1": "I am normal",
    "overweightCriteriaLabel2": "I am overweight",
    "overweightCriteriaLabel3": "I am obese",
    "overweightCriteriaAdvice": "Being overweight basically means you absorb more energy than your body needs. Each year, humanity consumes an unnecessary 140 billions of tons of food.\n\nTry to increase the share of fruits and vegetables in your diet, or simply reduce the amount of ingested food.",
    "foodCategoryTitle": "Food",
    "materialGoodsCriteriaTitle": "Money spent in material goods",
    "materialGoodsCriteriaExplanation": "In {} per month.\n\nConcerns furnitures, appliances, clothes, electronic devices, medicines, …",
    "materialGoodsCriteriaAdvice": "You buy too much material goods and should certainly limit them.\n\nIf you really need to buy some, find second-hand ones and sell (or give) your old ones.",
    "savingsCriteriaTitle": "Money sleeping on a non-decarbonated bank account",
    "savingsCriteriaExplanation": "If you don't know, you can consider 90% of your savings are concerned.",
    "savingsCriteriaAdvice": "Most of today's banks still invest the majority of your savings on companies with big carbon impact. Fortunately, some banks now allow you to choose for low-carbon investments.",
    "waterCriteriaTitle": "Your water consumption",
    "waterCriteriaExplanation": "Including the water you use for showers, baths, toilet flushes and gardening.",
    "waterCriteriaLabel1": "Low (quick showers, no garden)",
    "waterCriteriaLabel2": "Normal",
    "waterCriteriaLabel3": "High (long showers or baths, big garden, …)",
    "waterCriteriaAdvice": "You can easily limit your water consumption by taking short showers (avoid baths) with a water reduction showerhead (up to -70% water).\n\nYou can also put a plastic bottle in the water tank of your toilet to limit its capacity and buy a water recuperator for your garden.",
    "internetCriteriaTitle": "Amount of Internet data used",
    "internetCriteriaLabel1": "Only few emails or search per week",
    "internetCriteriaLabel2": "I use some websites or cloud services at least once per day",
    "internetCriteriaLabel3": "I watch lot of streaming video (> 30 min / day)",
    "internetCriteriaAdvice": "Internet is already responsible for about 4% of total carbon emissions, more than aviation, and it could double before 2025. This is mostly due to a increasing use of high resolution video.\n\nTry to limit the use of video streaming or simply reduce the video streaming quality to 480p maximum (SD).",
    "goodsAndServicesCategoryTitle": "Goods and services",
    "valueWithMore": "{} or more",
    "valueWithLess": "{} or less",
    "footprintTitle": "Your total carbon footprint is",
    "footprintFlightsEquivalent": "Or (b){}(/b) Paris - New York return flights",
    "footprintWarning": "See what happens when you don't take action >",
    "footprintRepartitionTitle": "CARBON FOOTPRINT REPARTITION",
    "footprintEvolutionTitle": "CARBON FOOTPRINT EVOLUTION",
    "footprintEvolutionExplanation": "Compute your carbon footprint every month and see your evolution.\n\nThe world must reduce its emissions by at least 6% per year. What about you?",
    "footprintEvolutionTonsAxis": "Tons CO₂e",
    "footprintEvolutionYearAxis": "Year",
    "footprintShareTitle": "My carbon footprint",
    "footprintShareLink": "Done with Warmd: https://fredjul.github.io/Warmd/",
    "seeAdvices": "SEE WHAT YOU COULD DO",
    "redoQuestionnaire": "REDO QUESTIONNAIRE",
    "seeAbout": "Understand how your carbon footprint is calculated and how you could help this project.",
    "scoreUnit": "tons\nCO₂e/year",
    "shortCo2EqTonsValue": "{} t",
    "co2EqTonsValue": "{} tons CO₂e/year",
    "climateChangeTitle": "What is climate change?",
    "consequencesTitle": "Consequences of global warming",
    "consequencesPart1": "We already gained (b)+1°C(/b) from pre-industrial levels, with non-negligeable impacts.\n\nBy reaching (b)+2°C(/b) in 2100, (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)we will certainly suffer(/a) a major loss in our biodiversity (-18% insects, -16% plants, -8% vertebrates, -99% corals), 49 million people will be impacted by sea-level rise and 410 million people will suffer severe droughts, leading to massive emigration, financial and political instabilities.\n\nAt (b)+4°C(/b) humans will not be able to live around the equator (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)due to deadly heat(/a):",
    "consequencesPart2": "Billions of people will emigrate to other area with a very high risk of famines, wars and millions or billions of deaths.\n\n(b)+6°C(/b) is the same difference of average temperature between the previous (b)ice age(/b) and the (b)20th century(/b).",
    "advicesTitle": "What should you do?",
    "advicesExplanation": "Small acts are welcomed, but they should not hide the truth: they are not significative enough to face the climate emergency, we need to focus on the big ones.",
    "advicesPoliticsCategory": "Politics",
    "advicesSeeClimateChange": "See what they can do >",
    "advicesSeeLinks": "Some links that might help you >",
    "advicesLinksExplanation": "This list is non-exhaustive and has not be sponsored, it is simply links I believe to be helpful.\nIf you have any suggestion or remark, (a mailto:warmd_app@icloud.com)please tell me(/a).",
    "globalObjectivesTitle": "Global goals",
    "globalObjectivesPart1": "To stay below +2°C, greenhouse gas emissions must be (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)divided by 3 by 2050(/a), i.e. about (b)-6% per year(/b) starting from 2020.",
    "globalObjectivesPart2": "So far, it is unlikely to happen. Until now we constantly increased our emissions and there is still no clear sign of reduction.\n\nWith the current trend and without effective efforts, we will end up with at least (b)+4°C by 2100(/b).",
    "globalActionsTitle": "Where should we start?",
    "globalActionsPart1": "Emissions essentially come from few main sectors (source: IPCC, 2014, global emissions).",
    "globalActionsPart2": "• The first thing to do is to (b)completely stop using fossil fuels(/b) (coal, oil, gas) and replace them with carbon-free electricity ((a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)IPCC(/a) recommands an increased use of both nuclear and renewable energy).\n\n• Then there is a need for (b)better food management(/b), with less meat production and waste.\n\n• To finish, it could be necessary to start organizing a global degrowth and a birth rate control since it could be the only solution to reach a complete decarbonization.",
    "aboutProjectTitle": "Warmd project",
    "aboutProjectDescription": "Warmd is a non-lucrative open-source project. You can contribute to it (a https://github.com/FredJul/Warmd)here(/a) or help translating it (a https://frju.crowdin.com/warmd)here(/a).\n\nWarmd's design has been generously provided by (a https://mnstudio.net)mn studio(/a).\n\nOur only goal is to reduce a bit the human impact on our planet.",
    "aboutRateIt": "Help us by rating it 5 stars >",
    "aboutSourcesTitle": "Sources",
    "aboutSourcesDescription": "This carbon footprint calculator is mainly based on (a https://coolclimate.org)CoolClimate(/a) results, with the help of other sources like (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) or (a https://riftapp.fr/)Rift(/a).\n\nDue to the complexity of the task, I do not expect this app to be very accurate, but it gives you an idea of your impact.\n\nIn addition, this app focuses only on the climate change, but we should not forget the other types of pollutions (plastics, pesticides, …).\n\nI'm not affiliated with any of the mentioned organizations."
}