{
    "countryCriteriaTitle": "Where do you live?",
    "generalCategoryTitle": "General",
    "generalAdvice": "Your own impact is insignificant compared to the government, and as of today their ecological policies are far from sufficient. If you can, try to influence their decisions, by voting or via other means.",
    "peopleCriteriaTitle": "Number of people living in your apartment/house",
    "peopleCriteriaExplanation": "The more you are, the less energy per person is needed to heat or drive you.",
    "heatingFuelCriteriaTitle": "Your heating fuel/gas bill",
    "heatingFuelCriteriaExplanation": "Money spent each year, in {}.",
    "heatingFuelCriteriaAdvice": "First of all, try to better insulate your home and do not heat more than necessary (you can use smart controls to limit heating and do not heat an adult room above 66°F/19°C since it will actually reduce the sleep quality). Then prefer heating with heat pump, with carbon-free electricity or with wood pellets from local and sustainable forests.",
    "electricityBillCriteriaTitle": "Your electricity bill",
    "electricityBillCriteriaExplanation": "Money spent each year, in {}.",
    "cleanElectricityCriteriaTitle": "Percent of carbon-free electricity",
    "cleanElectricityCriteriaExplanation": "Including nuclear, wind, solar or hydraulic electricity.\n\nIf you don't know, you may be able to find some answers on https://www.electricitymap.org",
    "cleanElectricityCriteriaAdvice": "Choose your electricity provider to only pay for renewable or nuclear electricity.",
    "utilitiesCategoryTitle": "Utilities",
    "flightsCriteriaTitle": "Distance travelled per year by airplane",
    "flightsCriteriaExplanation": "An airplane produces between 6x and 40x more greenhouse gas per passenger than a train.",
    "flightsCriteriaAdvice": "Ask yourself: do you really need these airplane trips? Consider having holidays in your own country and take the train.",
    "carCriteriaTitle": "Distance travelled per year with a gasoline/diesel car",
    "carCriteriaExplanation": "If you are alone in your car, it is the equivalent of 70% of the pollution per passenger generated by an aircraft for the same journey.",
    "carCriteriaAdviceHigh": "You drive too much to continue using your gasoline/diesel car like that. You should reduce your car usage by moving house or adopting remote work and use the train/subway/bus for most of your transport. If you can't do this and have access to carbon-free electricity, consider buying a small electric car (avoid big cars).",
    "carCriteriaAdviceLow": "You may further improve your car impact by learning eco-driving or by using train/subway/bus (don't buy an new car, its construction will pollutes more than using your current one).",
    "carConsumptionCriteriaTitle": "Your car's fuel consumption",
    "publicTransportCriteriaTitle": "Distance travelled per year in bus, train or subway",
    "publicTransportCriteriaAdvice": "Consider doing remote work to reduce your transport carbon footprint.",
    "travelCategoryTitle": "Transportation",
    "meatCriteriaTitle": "Number of meat, fish or egg meal per week",
    "meatCriteriaExplanation": "The meat is a major greenhouse gas emiter. The beef and lamb emit more than 3 times more greenhouse gas than chicken and more than 5 times more greenhouse gas than most vegetables.",
    "meatCriteriaAdvice": "Adults don't need more than 2-3 meat meals per week (a bit more for kids). You should not exceed that number and consider that chicken is 3 times less polluting than beef. You could even substitute meat with some vegetables rich in protein and iron, and there are many other substitutes such as tofu, seitan, lentils, quinoa, beans, and even insects to help balance a healthy diet, but pay attention to avoid potential deficiencies.",
    "dairyCriteriaTitle": "Number of dairy products per week",
    "dairyCriteriaExplanation": "It is generally recommended to eat some at least once per day.",
    "snacksCriteriaTitle": "Number of snacks, drinks or other highly transformed foods per week",
    "snacksCriteriaExplanation": "If you are starving to death, they will do the job. Otherwise, just avoid them.",
    "snacksCriteriaAdvice": "Prefer water, vegetables and fruits over snacks, transformed foods or drinks. Be careful, buying local products does not necessarily limit carbon emissions and can even make them worse in many cases.",
    "overweightCriteriaTitle": "Are you overweight?",
    "overweightCriteriaExplanation": "Being overweight basically means you absorb more energy than your body needs. Each year, humanity consumes an unnecessary 140 billions of tons of food.",
    "overweightCriteriaLabel1": "No",
    "overweightCriteriaLabel2": "A bit",
    "overweightCriteriaLabel3": "Quite a lot",
    "overweightCriteriaAdvice": "Overweight has consequences for your health, but also for the planet. You can kill two birds with one stone by simply reducing meats, drinks, snacks and other highly transformed foods that often have a significant carbon impact.",
    "foodCategoryTitle": "Food",
    "materialGoodsCriteriaTitle": "Money spent per month in material goods",
    "materialGoodsCriteriaExplanation": "Concerns furnitures, appliances, clothes, electronic devices, medicines, …",
    "materialGoodsCriteriaAdvice": "You buy too much goods and should certainly limit them. If you really need to buy new ones, find second-hand ones and sell or give your previous ones.",
    "waterCriteriaTitle": "Your water consumption",
    "waterCriteriaExplanation": "Including the water you use for showers, baths, toilet flushes and gardening.",
    "waterCriteriaLabel1": "Low (quick showers, no garden)",
    "waterCriteriaLabel2": "Normal",
    "waterCriteriaLabel3": "High (long showers or baths, big garden, …)",
    "waterCriteriaAdvice": "You can easily limit your water consumption by taking short showers (avoid baths) with a water reduction showerhead (up to -70% water). You can also put a plastic bottle in the water tank of your toilet to limit its capacity and buy a water recuperator for your garden.",
    "internetCriteriaTitle": "Amount of Internet data used",
    "internetCriteriaExplanation": "Internet is already responsible for more than 4% of total carbon emissions, and it could double before 2025.",
    "internetCriteriaLabel1": "Only few emails or search per week",
    "internetCriteriaLabel2": "I use some websites or cloud services at least once per day",
    "internetCriteriaLabel3": "I watch lot of streaming video (> 30 min / day)",
    "internetCriteriaAdvice": "Reduce your carbon footprint by reducing the video streaming quality to 480p maximum (SD). You can also use softwares like Ecosia or Cleanfox to limit your impact.",
    "goodsAndServicesCategoryTitle": "Goods and services",
    "seeResults": "See results",
    "yourCarbonFootprint": "Your carbon footprint:",
    "knowMore": "Learn more",
    "valueWithMore": "{} or more",
    "valueWithLess": "{} or less",
    "footprintRepartitionTitle": "Repartition of your {}:",
    "co2EqTonsValue": "{} tons CO₂eq/year",
    "otherCountriesComparaisonTitle": "Comparison with others:",
    "otherCountriesColumn1Title": "Country",
    "otherCountriesColumn2Title": "CO₂eq/year/resident",
    "otherCountriesTonsValue": "{} tons",
    "otherCountriesMore": "More countries on https://coolclimate.org/calculator",
    "globalObjectivesTitle": "Global goals:",
    "globalObjectivesPart1": "To stay below +35,6°F/+2°C (from 2015 level), which will already have important consequences, the IPCC consortium declared that the world should cut its emissions by",
    "globalObjectivesPart2": " 20% by 2030 and stop emitting any by 2075.",
    "globalObjectivesPart3": "\n\n\nSo far, it's unlikely to happen, see ",
    "globalObjectivesPart4": "this IPCC summary",
    "globalObjectivesPart5": " for the consequences, and the below graph to see the current trend of world carbon emissions:",
    "advicesTitle": "Advices:",
    "noAdvicesExplanation": "Well, it seems you already does your best, hence I have no advice.",
    "disclaimerTitle": "Disclaimer:",
    "disclaimerExplanation": "Due to the complexity of the task, I do not expect this app to be very accurate, but it gives you an idea of your impact. It is possible to find different values with other sources, but sometimes they ignore certains elements such as the impact of imported products.\n\nIn addition, this app focuses only on our carbon footprint, but we should not forget the other types of pollutions (plastics, pesticides, …).\n\nI'm not affiliated with any of the mentioned organizations.",
    "aboutPart1": "Warmd is open-source (under GPLv3 license):\nhttps://github.com/FredJul/Warmd\nYou can help translating it there: https://frju.crowdin.com/warmd\n\nResults are mainly based on https://coolclimate.org 's 2019 data, with the help of other sources:",
    "aboutPart2": "Graphical ressources:",
    "you": "You",
    "countryUSA": "USA",
    "countryCanada": "Canada",
    "countryAustralia": "Australia",
    "countrySaudiArabia": "Saudi Arabia",
    "countryUAE": "UAE",
    "countryChina": "China",
    "countryIsrael": "Israel",
    "countrySouthKorea": "South Korea",
    "countryJapan": "Japan",
    "countryGermany": "Germany",
    "countrySouthAfrica": "South Africa",
    "countryRussia": "Russia",
    "countryGreece": "Greece",
    "countryUK": "UK",
    "countryNorway": "Norway",
    "countryIndia": "India",
    "countryFrance": "France",
    "countryMexico": "Mexico",
    "countryBrasil": "Brasil",
    "countryEgypt": "Egypt",
    "countryVietnam": "Vietnam",
    "countryMorocco": "Morocco",
    "countryPhilippines": "Philippines",
    "countryCongo": "Congo",
    "countrySoudan": "Soudan",
    "doneWith": "Done with Warmd - Carbon footprint calculator"
}