{
    "onboardingStep1Title": "Connaissez votre impact",
    "onboardingStep1Description": "Voyez comment vos activités ont un impact sur la planète, les animaux et autres espèces.",
    "onboardingStep2Title": "Prenez des mesures pour réduire votre impact",
    "onboardingStep2Description": "Faire des petits pas, tous les jours, est la pierre angulaire de grands changements pour l’avenir.",
    "onboardingAction": "COMMENCER",
    "welcomeTitle": "Bonjour,",
    "welcomeDescription": "Merci d'avoir téléchargé Warmd et de faire le premier pas pour sécuriser nos futures générations.\n\n\nAvant de commencer, nous vous poserons quelques questions afin de créer des recommandations personnalisées. Êtes-vous prêt ?",
    "welcomeAction": "ALLONS-Y",
    "countrySelectionTitle": "PAYS",
    "countrySelectionQuestion": "Dans quel pays vivez-vous ?",
    "countrySelectionExplanation": "Cette information nous permet de correctement calculer votre empreinte carbone.",
    "continueAction": "CONTINUER",
    "continueActionExplanation": "Vous pouvez toujours mettre à jour les données plus tard.",
    "perWeek": "Par semaine.",
    "inUnit": "En {}.",
    "inUnitPerYear": "En {} par an.",
    "politicalAdvice": "Votre propre impact est insignifiant par rapport à celui des entreprises ou gouvernements et, à l'heure actuelle, leurs politiques écologiques sont loin d'être suffisantes.\nEssayez d'influencer leurs décisions en votant, en écrivant à vos représentants, en joignant un groupe d'action pour le climat ou par d'autres moyens.\n\nS'il y a une chose à faire c'est certainement celle-ci.",
    "heatingFuelCriteriaTitle": "Votre facture de fioul/gaz de chauffage",
    "heatingFuelCriteriaAdvice": "Essayez de mieux isoler votre maison et évitez de chauffer plus que nécessaire (les adultes ont une meilleure qualité de sommeil à 19°C). Des commandes intelligentes peuvent vous aider à éteindre le chauffage lorsque vous êtes à l'extérieur.\n\nPréférez également le chauffage avec une pompe à chaleur, avec de l'électricité neutre en carbone ou avec du bois provenant de forêts locales et durables.",
    "electricityBillCriteriaTitle": "Votre facture d'électricité",
    "cleanElectricityCriteriaTitle": "Pourcentage d'électricité neutre en carbone",
    "cleanElectricityCriteriaExplanation": "Cela comprend l'électricité nucléaire, éolienne, solaire ou hydraulique.\n\nSi vous ne savez pas, vous pourrez peut-être trouver des réponses sur (a https://www.electricitymap.org)ElectricityMap(/a).",
    "cleanElectricityCriteriaAdvice": "Choisissez votre fournisseur d'électricité pour ne payer que pour de l'énergie renouvelable ou nucléaire.",
    "utilitiesCategoryTitle": "Energie",
    "flightsCriteriaTitle": "Distance parcourue en avion",
    "flightsCriteriaAdvice": "Un avion produit entre 6 et 40 fois plus de gaz à effet de serre par passager qu'un train.\n\nDemandez-vous : avez-vous vraiment besoin de ces voyages en avion ? Envisagez de partir en vacances dans votre propre pays et de prendre le train.",
    "carCriteriaTitle": "Distance parcourue avec une voiture essence/diesel",
    "carCriteriaAdviceHigh": "Vous devriez réduire votre utilisation de la voiture en déménageant, adoptant le travail à distance ou en utilisant le train, le métro ou le bus pour la plupart de vos trajets.\n\nSi vous ne pouvez pas le faire et que vous avez accès à de l'électricité neutre en carbone, envisagez d'acheter une petite voiture électrique (évitez les grosses voitures ou les sportives).",
    "carCriteriaAdviceLow": "Vous pouvez davantage améliorer l'impact de votre voiture en apprenant l'éco-conduite ou en utilisant le train/métro/bus (n'achetez pas une nouvelle voiture, sa construction sera plus polluante que l'utilisation de voiture actuelle).",
    "carConsumptionCriteriaTitle": "Consommation de votre voiture en carburant essence/diesel",
    "publicTransportCriteriaTitle": "Distance parcourue en bus, train ou métro",
    "publicTransportCriteriaAdvice": "Pensez à travailler à distance pour réduire votre empreinte carbone liée aux transports.",
    "travelCategoryTitle": "Transports",
    "ruminantMeatCriteriaTitle": "Nombre de repas de boeuf, agneau ou mouton",
    "ruminantMeatCriteriaAdvice": "La production de viande de ruminant est (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)un important émetteur de gaz à effet de serre(/a) car il nécessite une utilisation importante des terres et émet du méthane, un puissant gaz à effet de serre. Il émet plus de 4 fois plus de gaz à effet de serre que la production de poulet et au moins 10 fois plus que la production de plupart des fruits et légumes, même si on ajoute le coût du transport pour les amener de pays lointains.\n\nLes adultes n'ont pas besoin de plus de 3 repas de viande par semaine (légèrement plus pour les enfants). Vous ne devriez pas dépasser ce nombre et devriez envisager d'acheter du poulet à la place ou même de devenir végétarien.",
    "nonRuminantMeatCriteriaTitle": "Nombre de repas de porc, poulet, poisson ou œufs",
    "nonRuminantMeatCriteriaAdvice": "Bien que moins polluant que la production de viande de ruminants, la production de viande de non-ruminants émet toujours (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)au moins 4 fois plus(/a) de gaz à effet de serre que la plupart des productions de fruits et légumes.\n\nLes adultes n'ont pas besoin de plus de 3 repas de viande par semaine (légèrement plus pour les enfants). Vous ne devriez pas dépasser ce nombre et pourriez même envisager de devenir végétarien.",
    "cheeseCriteriaTitle": "Nombre de portions de fromage",
    "cheeseCriteriaAdvice": "Si vous voulez ou avez besoin de produits laitiers, vous pouvez prendre du lait ou du yaourt à la place, qui sont 5 à 8 fois moins polluant que le fromage.",
    "snacksCriteriaTitle": "Nombre de collations, boissons ou autres plats fortement transformés",
    "snacksCriteriaAdvice": "Préférez les fruits et légumes aux collations, chocolats ou aliments transformés. Préférez également l'eau ou les boissons faites maison plutôt que les sodas ou les jus du commerce.",
    "overweightCriteriaTitle": "Surpoids et obésité",
    "overweightCriteriaLabel1": "Je suis normal",
    "overweightCriteriaLabel2": "Je suis en surpoids",
    "overweightCriteriaLabel3": "Je suis obèse",
    "overweightCriteriaAdvice": "Le surpoids signifie essentiellement que vous absorbez plus d'énergie que nécessaire. Chaque année, l'humanité consomme 140 milliards de tonnes de nourriture non nécessaires.\n\nEssayez d'augmenter la part de fruits et légumes dans votre alimentation, ou simplement de réduire la quantité de nourriture ingérée.",
    "foodCategoryTitle": "Nourriture",
    "materialGoodsCriteriaTitle": "Argent dépensé en biens matériels",
    "materialGoodsCriteriaExplanation": "En {} par mois.\n\nConcerne le mobilier, les appareils ménagers et électroniques, les vêtements, les médicaments, …",
    "materialGoodsCriteriaAdvice": "Vous achetez trop de biens matériels et devriez certainement les limiter.\n\nSi vous avez vraiment besoin d'en acheter, trouvez-en d'occasion et vendez (ou donnez) les précédents.",
    "savingsCriteriaTitle": "Argent dormant sur un compte bancaire non décarboné",
    "savingsCriteriaExplanation": "Si vous ne le savez pas, vous pouvez considérer que 90% de vos économies sont concernées.",
    "savingsCriteriaAdvice": "La plupart des banques d'aujourd'hui investissent encore la majorité de vos économies dans des entreprises ayant un impact important sur le carbone. Heureusement, certaines banques vous permettent de choisir des investissements à faible émission de carbone.",
    "waterCriteriaTitle": "Votre consommation d'eau",
    "waterCriteriaExplanation": "Y compris l'eau que vous utilisez pour les douches, les bains, les chasse d'eau et le jardinage.",
    "waterCriteriaLabel1": "Faible (douches rapides, pas de jardin)",
    "waterCriteriaLabel2": "Normale",
    "waterCriteriaLabel3": "Forte (longues douches ou bains, grand jardin, …)",
    "waterCriteriaAdvice": "Vous pouvez facilement limiter votre consommation d'eau en prenant de courtes douches (éviter les bains) avec un pommeau de douche à réduction d'eau (jusqu'à -70% d'eau).\n\nVous pouvez aussi mettre une bouteille en plastique dans le réservoir d'eau de vos toilettes pour en limiter la contenance et acheter un récupérateur d'eau pour votre jardin.",
    "internetCriteriaTitle": "Quantité de données Internet utilisées",
    "internetCriteriaLabel1": "Seulement quelques emails ou recherches par semaine",
    "internetCriteriaLabel2": "J'utilise certains sites web ou services dans le cloud au moins une fois par jour",
    "internetCriteriaLabel3": "Je regarde beaucoup de vidéo en streaming (> 30 min / jour)",
    "internetCriteriaAdvice": "Internet est déjà responsable d'environ 4% des émissions totales de carbone, soit plus que l'aviation, et cela pourrait doubler d'ici 2025. Cela est principalement dû à l'utilisation croissante de la vidéo haute-résolution.\n\nEssayez de limiter l'utilisation du streaming vidéo ou réduisez simplement la qualité du streaming vidéo à 480p maximum (SD).",
    "goodsAndServicesCategoryTitle": "Biens et services",
    "valueWithMore": "{} ou plus",
    "valueWithLess": "{} ou moins",
    "footprintTitle": "Votre empreinte carbone est de",
    "footprintWarning": "Voyez ce qui se passera si vous ne faites rien >",
    "footprintRepartitionTitle": "RÉPARTITION DE L'EMPREINTE CARBONE",
    "footprintEvolutionTitle": "ÉVOLUTION DE L'EMPREINTE CARBONE",
    "footprintEvolutionExplanation": "Calculez votre empreinte carbone chaque mois et voyez votre évolution.\n\nLe monde doit réduire ses émissions d'au moins 6% par an. Et vous ?",
    "footprintEvolutionTonsAxis": "Tonnes CO2e",
    "footprintEvolutionYearAxis": "Année",
    "footprintShareTitle": "Mon empreinte carbone",
    "footprintShareLink": "Fait avec Warmd : https://fredjul.github.io/Warmd/",
    "seeAdvices": "VOIR CE QUE VOUS DEVEZ FAIRE",
    "redoQuestionnaire": "REFAIRE LE QUESTIONNAIRE",
    "seeAbout": "Comprendre comment votre empreinte carbone est calculée et comment vous pourriez aider ce projet.",
    "scoreUnit": "tonnes\nde CO₂e/an",
    "shortCo2EqTonsValue": "{} t",
    "co2EqTonsValue": "{} tonnes de CO₂e/an",
    "climateChangeTitle": "Qu'est-ce que le changement climatique?",
    "consequencesTitle": "Conséquences du réchauffement climatique",
    "consequencesPart1": "Nous avons déjà atteint (b)+1°C(/b) par rapport aux niveaux préindustriels, avec des impacts non négligeables.\n\nEn atteignant (b)+2°C(/b) d'ici 2100, (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)nous allons certainement subir(/a) une perte majeure de notre biodiversité (-18% d'insectes, -16% de plantes, -8% de vertébrés, -99% des coraux), 49 millions de personnes seront touchées par la hausse du niveau de la mer et 410 millions de personnes souffriront de grave sécheresses, conduisant à une émigration massive et à des instabilités financières et politiques.\n\nA (b)+4°C(/b) les humains ne pourront pas vivre autour de l'équateur (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)en raison de chaleurs mortelles(/a) :",
    "consequencesPart2": "Des milliards de personnes vont émigrer dans d'autres régions, avec un risque très élevé de famines, de guerres et des millions ou milliards de morts.\n\n(b)+6°C(/b) est la même différence de température moyenne entre le dernier (b)âge de glace(/b) et le (b)20e siècle(/b).",
    "advicesTitle": "Que devriez-vous faire ?",
    "advicesExplanation": "Les petits actes sont les bienvenus, mais ils ne doivent pas cacher la vérité : ils ne sont pas assez significatifs pour faire face à l'urgence climatique, nous devons nous concentrer sur les plus importants.",
    "advicesPoliticsCategory": "Politique",
    "advicesSeeClimateChange": "Voir ce qu'ils peuvent faire >",
    "globalObjectivesTitle": "Objectifs mondiaux",
    "globalObjectivesPart1": "Pour rester en dessous de +2°C, les émissions de gaz à effet de serre doivent être (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)divisées par 3 d'ici 2050(/a), soit (b)-6% par an(/b) à partir de 2020.",
    "globalObjectivesPart2": "Pour l'instant, il est peu probable que cela se produise. Jusqu'à présent, nous avons constamment augmenté nos émissions et il n'y a pas encore de signe visible de réduction.\n\nAvec la tendance actuelle et sans efforts efficaces, nous nous retrouverons avec au minimum (b)+4°C d'ici 2100(/b).",
    "globalActionsTitle": "Par quoi devrions-nous commencer ?",
    "globalActionsPart1": "Les émissions proviennent essentiellement de quelques secteurs principaux (source : GIEC, 2014, émissions mondiales).",
    "globalActionsPart2": "• La première chose à faire est de (b)cesser complètement d’utiliser des combustibles fossiles(/b) (charbon, pétrole, gaz) et de les remplacer par de l’électricité neutre en carbone (le (a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)GIEC(/a) recommande une utilisation accrue des énergies nucléaires et renouvelables).\n\n• Ensuite, il faut une (b)meilleure gestion de la nourriture(/b), avec moins de production de viande et de déchets.\n\n• Pour finir, il pourrait être nécessaire de commencer à organiser une décroissance mondiale et un contrôle du taux de natalité. Cela pourrait être la seule solution pour parvenir à une décarbonisation complète.",
    "aboutProjectTitle": "Le projet Warmd",
    "aboutProjectDescription": "Warmd est un projet open-source à but non-lucratif. Vous pouvez y contribuer (a https://github.com/FredJul/Warmd)ici(/a) ou aider à le traduire (a https://frju.crowdin.com/warmd)ici(/a).\n\nLe design a été généreusement fourni par (a https://mnstudio.net)mn studio(/a).\n\nNotre seul objectif est de réduire un peu l'impact de l'homme sur notre planète.",
    "aboutRateIt": "Aidez-nous en notant l'appli 5 étoiles >",
    "aboutSourcesTitle": "Sources",
    "aboutSourcesDescription": "Ce calculateur d'empreinte carbone est principalement basée sur les résultats de (a https://coolclimate.org)CoolClimate(/a) avec l'aide d'autres sources comme (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) ou (a https://riftapp.fr/)Rift(/a).\n\nEn raison de la complexité de la tâche, Je ne m'attends pas à ce que cette application soit très exacte, mais elle vous donne une idée de votre impact.\n\nEn outre, cette application se concentre uniquement sur le changement climatique, mais il ne faut pas oublier les autres types de pollution (plastiques, pesticides, …).\n\nJe ne suis affilié à aucune des organisations mentionnées."
}