{
    "moneyChangeCriteriaTitle": "Quelle est votre monnaie locale ?",
    "unitCriteriaTitle": "Quelles unités utilisez-vous?",
    "unitCriteriaLabel1": "Mètres et Litres",
    "unitCriteriaLabel2": "Miles et Gallons (US)",
    "unitCriteriaLabel3": "Miles et Gallons (UK)",
    "generalCategoryTitle": "Général",
    "generalAdvice": "Votre propre impact est insignifiant par rapport à celui des gouvernements, et aujourd'hui leurs politiques écologiques sont loin d'être suffisantes. Si vous pouvez, essayez d'influencer sur leurs décisions, via les élections ou par d'autres moyens.",
    "peopleCriteriaTitle": "Nombre de personne vivant dans votre appartement/maison",
    "peopleCriteriaExplanation": "Plus vous êtes, moins vous dépensez d'énergie par personne pour vous chauffez ou vous conduire.",
    "heatingFuelCriteriaTitle": "Votre facture de fioul/gaz de chauffage",
    "heatingFuelCriteriaExplanation": "L'argent dépensé chaque année, en {}.",
    "heatingFuelCriteriaAdvice": "Tout d'abord, essayez de mieux isoler votre maison et ne chauffez pas plus que nécessaire (vous pouvez utiliser des commandes intelligentes pour limiter le chauffage et ne chauffez pas une pièce pour adultes au-dessus de 19°C car cela réduira la qualité du sommeil). Envisagez ensuite un chauffage par pompe à chaleur, par électricité neutre en carbone ou avec des granulés de bois issus de forêts locales et durables.",
    "electricityBillCriteriaTitle": "Votre facture d'électricité",
    "electricityBillCriteriaExplanation": "L'argent dépensé chaque année, en {}.",
    "cleanElectricityCriteriaTitle": "Pourcentage d'électricité neutre en carbone",
    "cleanElectricityCriteriaExplanation": "Y compris l'électricité nucléaire, éolienne, solaire ou hydraulique.\n\nSi vous ne savez pas, vous pouvez peut-être trouver des réponses sur https://www.electricitymap.org",
    "cleanElectricityCriteriaAdvice": "Choisissez votre fournisseur d'électricité pour ne payer que pour de l'énergie renouvelable ou nucléaire.",
    "waterCriteriaTitle": "Votre consommation d'eau",
    "waterCriteriaExplanation": "Y compris l'eau que vous utilisez pour les douches, les bains, les chasse d'eau et le jardinage.",
    "waterCriteriaLabel1": "Faible (douches rapides, pas de jardin)",
    "waterCriteriaLabel2": "Normale",
    "waterCriteriaLabel3": "Forte (longues douches ou bains, grand jardin, …)",
    "waterCriteriaAdvice": "Vous pouvez facilement limiter votre consommation d'eau en prenant de courtes douches (éviter les bains) avec un pommeau de douche à réduction d'eau (jusqu'à -70% d'eau). Vous pouvez aussi mettre une bouteille en plastique dans le réservoir d'eau de vos toilettes pour en limiter la contenance et acheter un récupérateur d'eau pour votre jardin.",
    "homeCategoryTitle": "Habitat",
    "flightsCriteriaTitle": "Distance parcourue par an en avion",
    "flightsCriteriaExplanation": "Un avion produit entre 6 et 40 fois plus de gaz à effet de serre par passager qu'un train.",
    "flightsCriteriaAdvice": "Demandez-vous : avez-vous vraiment besoin de ces voyages en avion ? Envisagez de partir en vacances dans votre propre pays et de prendre le train.",
    "carCriteriaTitle": "Distance parcourue par an avec une voiture essence/diesel",
    "carCriteriaExplanation": "Si vous êtes seul dans votre voiture, c'est l'équivalent de 70% de la pollution par passager générée par un avion pour le même trajet.",
    "carCriteriaAdviceHigh": "Vous conduisez trop pour continuer à utiliser votre voiture essence/diesel comme ça. Vous devriez réduire votre utilisation de la voiture en déménageant ou en adoptant le travail à distance et en utilisant le train, le métro ou le bus pour la plus grande partie de votre transport. Si vous ne pouvez pas le faire et que vous avez accès à de l'électricité neutre en carbone, envisagez d'acheter une petite voiture électrique (évitez les grosses voitures).",
    "carCriteriaAdviceLow": "Vous pouvez davantage améliorer l'impact de votre voiture en apprenant l'éco-conduite ou en utilisant le train/métro/bus (n'achetez pas une nouvelle voiture, sa construction sera plus polluante que l'utilisation de voiture actuelle).",
    "carConsumptionCriteriaTitle": "Consommation de votre voiture en carburant essence/diesel",
    "publicTransportCriteriaTitle": "Distance parcourue par an en bus, train ou métro",
    "publicTransportCriteriaAdvice": "Pensez à travailler à distance pour réduire votre empreinte carbone liée aux transports.",
    "travelCategoryTitle": "Transport",
    "meatCriteriaTitle": "Nombre de repas de viande, de poisson ou d'œuf par semaine",
    "meatCriteriaExplanation": "La viande est un important émetteur de gaz à effet de serre. Le bœuf et l'agneau émettent plus de 3 fois plus de gaz à effet de serre que le poulet et plus de 5 fois plus de gaz à effet de serre que la plupart des légumes.",
    "meatCriteriaAdvice": "Les adultes n'ont pas besoin de plus de 2-3 repas de viande par semaine (un peu plus pour les enfants). Vous ne devriez pas dépasser ce nombre et privilégier le poulet (3 fois moins polluant que le bœuf). Vous pouvez même substituer la viande par des légumes riches en protéines et en fer (comme le tofu, seitan, lentilles, quinoa, haricots,  …) ou même des insectes pour vous aidez à garder un régime équilibré, mais faites attention d'éviter de potentielles carences.",
    "dairyCriteriaTitle": "Nombre de produits laitiers par semaine",
    "dairyCriteriaExplanation": "Il est généralement recommandé d'en manger au moins une fois par jour.",
    "snacksCriteriaTitle": "Nombre de collations, boissons ou autres plats fortement transformés par semaine",
    "snacksCriteriaExplanation": "Si vous mourez de faim, ils feront l'affaire. Sinon, évitez-les.",
    "snacksCriteriaAdvice": "Préférez l'eau, les légumes et les fruits aux collations, aux plats transformés ou aux boissons. Attention, acheter local ne limite pas forcément les émissions de carbone et peut même les empirer dans de nombreux cas.",
    "overweightCriteriaTitle": "Êtes-vous en surpoids ?",
    "overweightCriteriaExplanation": "Le surpoids signifie essentiellement que vous absorbez plus d'énergie que nécessaire. Chaque année, l'humanité consomme 140 milliards de tonnes de nourriture non nécessaires.",
    "overweightCriteriaLabel1": "Non",
    "overweightCriteriaLabel2": "Un peu",
    "overweightCriteriaLabel3": "Beaucoup",
    "overweightCriteriaAdvice": "Le surpoids a des conséquences sur votre santé mais aussi sur la planète. Vous pouvez faire d'une pierre deux coups en réduisant simplement les viandes, boissons, collations et autres plats fortement transformés qui ont souvent un impact carbone important.",
    "foodCategoryTitle": "Nourriture",
    "materialGoodsCriteriaTitle": "Argent dépensé par mois en biens matériels",
    "materialGoodsCriteriaExplanation": "Concerne le mobilier, les appareils ménagers et électroniques, les vêtements, les médicaments, …",
    "materialGoodsCriteriaAdvice": "Vous achetez trop de biens et devriez certainement les limiter. Si vous avez vraiment besoin d'en acheter de nouveaux, trouvez-en d'occasion et vendez ou donnez les précédents.",
    "internetCriteriaTitle": "Quantité de données Internet utilisées",
    "internetCriteriaExplanation": "Internet est déjà responsable de plus de 4% des émissions totales de carbone, et cela pourrait doubler avant 2025.",
    "internetCriteriaLabel1": "Seulement quelques emails ou recherches par semaine",
    "internetCriteriaLabel2": "J'utilise certains sites web ou services dans le cloud au moins une fois par jour",
    "internetCriteriaLabel3": "Je regarde beaucoup de vidéo en streaming (> 30 min / jour)",
    "internetCriteriaAdvice": "Réduisez votre empreinte carbone en réduisant la qualité de streaming vidéo à 480p maximum (SD). Vous pouvez également utiliser des logiciels comme Ecosia ou Cleanfox pour limiter votre impact.",
    "goodsAndServicesCategoryTitle": "Biens et services",
    "seeResults": "Voir les résultats",
    "yourCarbonFootprint": "Votre empreinte carbone :",
    "knowMore": "En savoir plus",
    "valueWithMore": "{} ou plus",
    "footprintRepartitionTitle": "Répartition de vos {}:",
    "co2EqTonsValue": "{} tonnes de CO₂eq/an",
    "otherCountriesComparaisonTitle": "Comparaison avec les autres:",
    "otherCountriesColumn1Title": "Pays",
    "otherCountriesColumn2Title": "CO₂eq/an/habitant",
    "otherCountriesTonsValue": "{} tonnes",
    "otherCountriesMore": "Plus de pays sur https://coolclimate.org/calculator",
    "globalObjectivesTitle": "Objectifs mondiaux :",
    "globalObjectivesPart1": "Pour rester en dessous de +1,5°C, le consortium du GIEC a déclaré que le monde devrait réduire de",
    "globalObjectivesPart2": " 45% ses émissions d'ici 2030 et de cesser d'en émettre d'ici 2050.",
    "globalObjectivesPart3": "\n\n\nJusqu'à présent, il est très peu probable que cela se produise, voir ",
    "globalObjectivesPart4": "ce résumé du GIEC",
    "globalObjectivesPart5": " pour les conséquences, et le graphique ci-dessous pour voir la tendance actuelle des émissions de carbone dans le monde :",
    "advicesTitle": "Conseils :",
    "noAdvicesExplanation": "Il semblerait que vous fassiez déjà de votre mieux, par conséquent je n'ai aucun conseil.",
    "disclaimerTitle": "Avertissement :",
    "disclaimerExplanation": "En raison de la complexité de la tâche, je ne m'attends pas à ce que cette application soit très précise, mais elle vous donne une idée de votre impact. Il est possible de trouver des valeurs différentes ailleurs, mais ces sources ignorent parfois certains éléments tels que l'impact des produits importés.\n\nEn outre, cette application se concentre uniquement sur notre empreinte carbone, mais il ne faut pas pour autant oublier les autres types de pollutions (plastiques, pesticides, …).\n\nJe ne suis affilié à aucune des organisations mentionnées.",
    "aboutPart1": "Warmd est open-source (sous licence GPLv3) :\nhttps://github.com/FredJul/Warmd\nVous pouvez aider à le traduire ici : https://frju. rowdin.com/warmd\n\nLes résultats sont principalement basés sur les données 2019 de https://coolclimate.org, avec l'aide d'autres sources :",
    "aboutPart2": "Ressources graphiques :",
    "you": "Vous",
    "countryUSA": "Etats-Unis d'Amérique",
    "countryCanada": "Canada",
    "countryAustralia": "Australie",
    "countrySaudiArabia": "Arabie Saoudite",
    "countryUAE": "EAU",
    "countryChina": "Chine",
    "countryIsrael": "Israël",
    "countrySouthKorea": "Corée du Sud",
    "countryJapan": "Japon",
    "countryGermany": "Allemagne",
    "countrySouthAfrica": "Afrique du Sud",
    "countryRussia": "Russie",
    "countryGreece": "Grèce",
    "countryUK": "Royaume-Uni",
    "countryNorway": "Norvège",
    "countryIndia": "Inde",
    "countryFrance": "France",
    "countryMexico": "Mexique",
    "countryBrasil": "Brésil",
    "countryEgypt": "Égypte",
    "countryVietnam": "Vietnam",
    "countryMorocco": "Maroc",
    "countryPhilippines": "Philippines",
    "countryCongo": "Congo",
    "countrySoudan": "Soudan",
    "doneWith": "Fait avec Warmd - Calculateur d'empreinte carbone"
}