{
    "heatingFuelCriteriaTitle": "Votre facture de fioul/gaz de chauffage",
    "heatingFuelCriteriaExplanation": "L'argent dépensé chaque année, en {}.",
    "electricityBillCriteriaTitle": "Votre facture d'électricité",
    "electricityBillCriteriaExplanation": "L'argent dépensé chaque année, en {}.",
    "cleanElectricityCriteriaTitle": "Pourcentage d'électricité neutre en carbone",
    "cleanElectricityCriteriaAdvice": "Choisissez votre fournisseur d'électricité pour ne payer que pour de l'énergie renouvelable ou nucléaire.",
    "flightsCriteriaTitle": "Distance parcourue par an en avion",
    "flightsCriteriaExplanation": "Un avion produit entre 6 et 40 fois plus de gaz à effet de serre par passager qu'un train.",
    "flightsCriteriaAdvice": "Demandez-vous : avez-vous vraiment besoin de ces voyages en avion ? Envisagez de partir en vacances dans votre propre pays et de prendre le train.",
    "carCriteriaTitle": "Distance parcourue par an avec une voiture essence/diesel",
    "carCriteriaExplanation": "Si vous êtes seul dans votre voiture, c'est l'équivalent de 70% de la pollution par passager générée par un avion pour le même trajet.",
    "carCriteriaAdviceLow": "Vous pouvez davantage améliorer l'impact de votre voiture en apprenant l'éco-conduite ou en utilisant le train/métro/bus (n'achetez pas une nouvelle voiture, sa construction sera plus polluante que l'utilisation de voiture actuelle).",
    "carConsumptionCriteriaTitle": "Consommation de votre voiture en carburant essence/diesel",
    "publicTransportCriteriaTitle": "Distance parcourue par an en bus, train ou métro",
    "publicTransportCriteriaAdvice": "Pensez à travailler à distance pour réduire votre empreinte carbone liée aux transports.",
    "meatCriteriaTitle": "Nombre de repas de viande, de poisson ou d'œuf par semaine",
    "meatCriteriaExplanation": "La viande est un important émetteur de gaz à effet de serre. Le bœuf et l'agneau émettent plus de 3 fois plus de gaz à effet de serre que le poulet et plus de 5 fois plus de gaz à effet de serre que la plupart des légumes.",
    "dairyCriteriaTitle": "Nombre de produits laitiers par semaine",
    "dairyCriteriaExplanation": "Il est généralement recommandé d'en manger au moins une fois par jour.",
    "snacksCriteriaTitle": "Nombre de collations, boissons ou autres plats fortement transformés par semaine",
    "snacksCriteriaExplanation": "Si vous mourez de faim, ils feront l'affaire. Sinon, évitez-les.",
    "overweightCriteriaTitle": "Êtes-vous en surpoids ?",
    "overweightCriteriaExplanation": "Le surpoids signifie essentiellement que vous absorbez plus d'énergie que nécessaire. Chaque année, l'humanité consomme 140 milliards de tonnes de nourriture non nécessaires.",
    "overweightCriteriaLabel1": "Non",
    "overweightCriteriaLabel2": "Un peu",
    "overweightCriteriaLabel3": "Beaucoup",
    "foodCategoryTitle": "Nourriture",
    "materialGoodsCriteriaTitle": "Argent dépensé par mois en biens matériels",
    "materialGoodsCriteriaExplanation": "Concerne le mobilier, les appareils ménagers et électroniques, les vêtements, les médicaments, …",
    "waterCriteriaTitle": "Votre consommation d'eau",
    "waterCriteriaExplanation": "Y compris l'eau que vous utilisez pour les douches, les bains, les chasse d'eau et le jardinage.",
    "waterCriteriaLabel1": "Faible (douches rapides, pas de jardin)",
    "waterCriteriaLabel2": "Normale",
    "waterCriteriaLabel3": "Forte (longues douches ou bains, grand jardin, …)",
    "internetCriteriaTitle": "Quantité de données Internet utilisées",
    "internetCriteriaExplanation": "Internet est déjà responsable de plus de 4% des émissions totales de carbone, et cela pourrait doubler avant 2025.",
    "internetCriteriaLabel1": "Seulement quelques emails ou recherches par semaine",
    "internetCriteriaLabel2": "J'utilise certains sites web ou services dans le cloud au moins une fois par jour",
    "internetCriteriaLabel3": "Je regarde beaucoup de vidéo en streaming (> 30 min / jour)",
    "goodsAndServicesCategoryTitle": "Biens et services",
    "valueWithMore": "{} ou plus",
    "doneWith": "Fait avec Warmd - Calculateur d'empreinte carbone"
}